/* Localizable strings of com.apple.iTunes preference manifest */

"iTunes.pfm_title" =			"iTunes";
"iTunes.pfm_description" =			"Preferências de controle parental do iTunes.";

"USMoviesLimit.pfm_title" =			"Cotação Máxima Permitida para Filmes dos EUA";
"USMoviesLimit.pfm_description" =			"Classificação máxima permitida para filmes americanos. Ajuste como 100 para classificação “G”, como 200 para “PG”, como 300 para “PG-13” ou como 400 para classificação “R”. A chave “Restringir Filmes Americanos” (restrictUSMovies) precisa estar ajustada como verdadeiro para que este valor tenha efeito.";
"USTVShowsLimit.pfm_title" =			"Cotação Máxima Permitida para Shows de TV dos EUA";
"USTVShowsLimit.pfm_description" =			"Classificação máxima permitida para programas de TV. Ajuste como 100 para classificação “TV-Y”, como 200 para “TV-Y7”, como 300 para “TV-G”, como 400 para “TV-PG”, como 500 para “TV-14” ou como 600 para classificação “TV-MA”. A chave “Programas de TV Americanos Restritos” (restrictUSTVShows) precisa estar ajustada como verdadeiro para que este valor tenha efeito.";
"disableMusicStore.pfm_title" =			"Desativar iTunes Store";
"disableMusicStore.pfm_description" =			"Ajustar como verdadeiro para desativar a visualização da iTunes Store.";
"disablePodcasts.pfm_title" =			"Desativar PodCasts";
"disablePodcasts.pfm_description" =			"Ajustar como verdadeiro para desativar a reprodução de podcasts e para desativar a pré-visualização, a compra ou a assinatura de podcasts na iTunes Store.";
"disableRadio.pfm_title" =			"Desativar Rádio";
"disableRadio.pfm_description" =			"Ajustar como verdadeiro para desativar a reprodução de transmissões de rádio em tempo real.";
"disableSharedMusic.pfm_title" =			"Desativar Compartilhamento de Músicas";
"disableSharedMusic.pfm_description" =			"Ajustar como verdadeiro para desativar o compartilhamento de música do iTunes e para impedir a reprodução e a pré-visualização de música compartilhada do iTunes.";
"locked.pfm_title" =			"Bloquear Controles Parentais do iTunes";
"locked.pfm_description" =			"Ajustar como verdadeiro para bloquear os controles parentais do iTunes.";
"restrictExplicit.pfm_title" =			"Restringir Conteúdo Explícito";
"restrictExplicit.pfm_description" =			"Ajustar como verdadeiro para desativar a pré-visualização, a compra ou a assinatura de conteúdo da iTunes Store que esteja marcado como explícito pelos fornecedores desse conteúdo ao iTunes.";
"restrictUSMovies.pfm_title" =			"Restringir Filmes dos EUA";
"restrictUSMovies.pfm_description" =			"Ajustar como verdadeiro para restringir os filmes à classificação dada na chave “Classificação Máxima Permitida para Filmes dos EUA” (USMoviesLimit).";
"restrictUSTVShows.pfm_title" =			"Restringir Shows de TV dos EUA";
"restrictUSTVShows.pfm_description" =			"Ajustar como verdadeiro para restringir os programas de TV à classificação dada na chave “Classificação Máxima Permitida para Shows de TV dos EUA” (USTVShowsLimit).";
